const InformationSecurity = () => {
	return (
		<section>
			<div className='container'>
				<ul className='list-none text-[20px]'>
					<li> - Мониторинг и анализ событий безопасности, быстрая реакция на подтвержденные инциденты; </li>
					<li> - Проактивное предотвращение угроз безопасности; </li>
					<li> - Проверка сетей компании на наличие уязвимостей (black box, white box) и рекомендации по их устранению; </li>
					<li> - Противодействие утечкам чувствительной информации; </li>
					<li> - Подготовка отчетов об актуальном состоянии ИТ инфраструктуры, зарегистрированных инцидентах и действиях потенциальных злоумышленников; </li>
					<li> - Постоянное совершенствование системы безопасности, с учетом актуальных угроз безопасности и оптимизации процессов; </li>
					<li> - Повышение осведомленности пользователей; </li>
					<li> - Выполнение требований законодательства РФ (152-ФЗ, 98-ФЗ, 187-ФЗ); </li>
				</ul>
				<p className='mt-[20px] text-[20px]'> Специалисты компании постоянно анализируют большие объемы информации, чтобы распознать настоящую угрозу и устранить ее.</p>
				<p className='mt-[20px] text-[20px]'> Квалифицированные специалисты проводят комплекс технических услуг для противодействия киберугрозам, утечкам информации и повышению уровня защищенности ИТ инфраструктуры Заказчика.</p>
			</div>
		</section>
	)
}

export default InformationSecurity