const ITManagement = () => {
	return (
		<section>
			<div className='container'>
				<ul className='list-none text-[20px]'>
					<li> - Проектирование и построение ИТ-инфраструктуры под ключ; </li>
					<li> - Внедрение или модернизацию объектов ИТ-инфраструктуры заказчика; </li>
					<li> - Безболезненную миграцию ИТ-инфраструктур; </li>
					<li> - Доступность ИТ-сервисов в соответствии с SLA; </li>
					<li> - Предоставление ИТ-сервисов в соответствии с каталогом ИТ-услуг; </li>
					<li> - Внедрение систем (cloud и on-premise): </li>
					<li>
						<ul className='ml-[10px]'>
							<li> - Мониторинга доступности информационных активов; </li>
							<li> - Межсетевого экранирования с сетевой защитой от атак; </li>
							<li> - Видеоконференцсвязи и пр.; </li>
						</ul>
					</li>
				</ul>
				<p className='mt-[20px] text-[20px]'>
					<strong>
						Услуги предоставляются квалифицированными специалистами, которые имеют опыт внедрения и эксплуатации решений от большого количества вендоров представленных на российском рынке
					</strong> 
				</p>
			</div>
		</section>
	)
}

export default ITManagement