
const NetworkEngineering = () => {
	return (
		<section>
			<div className='container'>
				<h3>Инжиниринг сетей связи</h3>
				<strong>
					Проектирование, поставка оборудования, строительство и пуско-наладка сетей связи любого уровня, от офиса до предприятия.
				</strong>
				<strong>
					Поставляем, устанавливаем активное сетевое оборудования в рамках создания структурированных кабельных сетей (СКС).
					Мы сформируем пакет решений под конкретную ситуацию.
				</strong>
				<ul className='list-none mt-[20px]'>
					<li> - Монтаж слаботочных систем; </li>
					<li> - Установка систем охранного теленаблюдения с применением ИИ; </li>
					<li> - Монтаж систем связи и бесшовной сети Wi-Fi; </li>
					<li> - Монтаж систем контроля и управления доступом; </li>
				</ul>
				<ul className='list-disc mt-[20px]'>
					<li> Мы обеспечиваем надежную защиту от физического вторжения и информационный комфорт для Вашей личной и деловой жизни. </li>
					<li> Установка системы видеонаблюдения ограничит доступ посторонних, предотвратит потерю имущества и зафиксирует совершенные правонарушения. </li>
					<li> Принципы нашей компании – инновационные технологичные решения, доступнаяцена и профессиональное исполнение в профессиональное исполнение в сжатые сроки. </li>
				</ul>
			</div>
			<br />
			<div className='container'>
				<h3>Видеонаблюдение</h3>
				<strong>
					Возможность дистанционного просмотра происходящего из любой точки земного шара.
				</strong>
				<strong>
					Возможность хранение данных в облачных сервисах нашей компании. Неограниченная масштабируемость.
				</strong>
				<p className='mt-[10px]'>
					Проектирование, поставка, монтаж аналоговых и цифровых систем видеонаблюдения наблюдения любой сложности с интеллектуальными функциями:
				</p>
				<ul className='list-none mt-[20px]'>
					<li> - распознавания лиц </li> 
					<li> - номеров авто</li> 
					<li> - обнаружение пересечения виртуальной линии</li> 
					<li> - обнаружение оставленных/пропавших предметов</li> 
					<li> - анализ поведения</li> 
					<li> - обнаружение огня/задымленности</li> 
					<li> - обнаружение вторжения в зону наблюдения и выхода из нее</li> 
					<li> - классификация объектов</li> 
					<li> - подсчет очередей</li> 
				</ul>
			</div>
			<br />
			<div className='container'>
				<h3>СКУД и охранные системы</h3>
				<strong>
					Реализация и установка систем контроля доступа и охранной сигнализации.
				</strong>
				<strong>
					Мы предлагаем программно-аппаратное обеспечение для автоматического управления доступом на вашем предприятии, офисе, объекте.
				</strong>
				<p>
					Компания может поставить и смонтировать оборудование СКУД любой сложности с опцией идентификации по биометрии лица или отпечаткам пальца, а также систему распознавания регистрационных знаков автомобилей.
				</p>
				<p className='mt-[10px]'>
					<strong>
						Идентификация работает по следующим алгоритмам:
					</strong>
				</p>
				<ul className='list-disc'>
					<li> считывание с карт доступа; </li> 
					<li> использование пароля; </li> 
					<li> по биометрии лица или отпечаткам пальцев; </li> 
					<li> идентификация регистрационных знаков машин с автоматическим открытием/закрытием шлагбаума/ворот; </li> 
				</ul>
				<p className='mt-20px'>
					Благодаря системе исключаются нежелательные перемещения и предоставляется «зеленая зона» в рамках полномочий.
				</p>
				<p className='mt-[20px]'>
					<strong>
						Для обеспечения безопасности на парковках и приватных зонах со шлагбаумом по запросу возможны следующие опции:
					</strong>
				</p>
				<ul className='list-disc'>
					<li> уведомление сотрудников; </li> 
					<li> информация о въездах и выездах VIP-персон; </li> 
					<li> по биометрии лица или отпечаткам пальцев; </li> 
					<li> данные о попытках несанкционированного прохода на охраняемую территорию; </li> 
				</ul>
				<p> Безопасность на объекте осуществляется путем сбора и анализа статистики по несанкционированным проникновениям. Детализация нарушений позволит  выявить уязвимые места и вовремя принять необходимые меры. При монтаже оборудования возможна интеграция с существующими системами безопасности. </p>
			</div>
		</section>
	)
}

export default NetworkEngineering