import { TwiceSection } from '../../../components/sections/TwiceSection/TwiceSection'
import HomeContent from '../../Home/HomeContent/HomeContent'

const NetworkEngineering = () => {
	return (
		<>
			<div className='text-[24px]'>
				<TwiceSection 
					className='pb-0'
					text_title="Решения, способствующий развитию вашего бизнеса и обеспечивающий его защиту"
					text_subtitle_large="Инжиниринг, основанный на передовых технологиях и опыте, помогает нам воплощать ваши амбиции в жизнь. Доверьте нам свои проекты и убедитесь в результате."
					image_path='/img/9.jpg'
				/>
				<section className='py-0'>
					<div className='container'>
						<h3 className='font-bold mb-[20px]'>Инжиниринг</h3>
						<p>
							Мы предлагаем комплексные решения для создания современных и эффективных сетей связи, охватывающие все этапы процесса:
						</p>
						<ul className='list-none mt-[20px]'>
							<li> 
								- <span className='font-bold'> Проектирование: </span> Наши эксперты разрабатывают индивидуальные концепции сетей связи, учитывая уровень ваших потребностей и особенности вашего бизнеса. Мы сформируем пакет решений, идеально соответствующий вашей конкретной ситуации.
							</li>
							<li> 
								- <span className='font-bold'> Поставка оборудования: </span> Мы поставляем и устанавливаем активное сетевое оборудование в рамках создания структурированных кабельных сетей (СКС), обеспечивая высокую производительность и надежность вашей сети.
							</li>
							<li> 
								- <span className='font-bold'> Строительство и пуско-наладка: </span> Наши профессионалы проводят строительство и пуско-наладку сетей связи любого уровня, начиная от офисных зданий и заканчивая крупными предприятиями. Мы гарантируем качественное выполнение работ и соблюдение сроков.
							</li>
						</ul>
						<p className='mt-[20px]'> Наши услуги также включают: </p>
						<ul className='list-none'>
							<li> 
								- <span className='font-bold'> Монтаж слаботочных систем: </span> Установка и настройка слаботочных систем для обеспечения эффективной коммуникации на вашем объекте.
							</li>
							<li> 
								- <span className='font-bold'> Монтаж систем связи и бесшовной сети Wi-Fi: </span> Создание надежных и удобных сетей Wi-Fi для обеспечения бесперебойного доступа к интернету на вашем объекте.
							</li>
							<li> 
								- <span className='font-bold'> Системы контроля и управления доступом: </span> Реализация систем контроля доступа и управления, обеспечивающих надежную защиту от физического вторжения и информационный комфорт для вашей личной и деловой жизни.
							</li>
						</ul>
						<p className='mt-[20px]'> Мы гарантируем: </p>
						<ul className='list-none'>
							<li> 
								- Надежную защиту от физического вторжения и информационный комфорт для вашей личной и деловой жизни.
							</li>
							<li> 
								- Установка системы видеонаблюдения, которая ограничит доступ посторонних, предотвратит потерю имущества и зафиксирует совершенные правонарушения.
							</li>
							<li> 
								- Принципы нашей компании - инновационные технологичные решения, доступная цена и профессиональное исполнение в сжатые сроки.
							</li>
						</ul>
					</div>
					<br />
					<div className='container'>
						<h3 className='font-bold mb-[20px]'>Видеонаблюдение</h3>
						<p>
							Наши услуги видеонаблюдения предоставляют передовые возможности для обеспечения безопасности и контроля на вашем объекте. Мы предлагаем:
						</p>
						<ul className='list-none mt-[20px]'>
							<li> 
								- <span className='font-bold'> Дистанционный просмотр: </span> Возможность наблюдать за происходящим из любой точки планеты через интернет. Это обеспечивает удобство и контроль над вашими объектами в реальном времени.
							</li>
							<li> 
								- <span className='font-bold'> Облачное хранение данных: </span> Мы предоставляем услуги облачного хранения данных, что обеспечивает безопасность и доступность вашей информации. Наша неограниченная масштабируемость гарантирует, что ваша система видеонаблюдения растет вместе с вашими потребностями.
							</li>
						</ul>
						<p className='my-[20px]'> Мы предлагаем полный цикл услуг по проектированию, поставке и монтажу аналоговых и цифровых систем видеонаблюдения с интеллектуальными функциями. Наши системы включают: </p>
						<ul className='list-none'>
							<li> 
								- <span className='font-bold'> Распознавание лиц: </span> Установка и настройка слаботочных систем для обеспечения эффективной коммуникации на вашем объекте.
							</li>
							<li> 
								- <span className='font-bold'> Распознавание номеров автомобилей: </span> Автоматическое распознавание и запись номерных знаков автомобилей для контроля доступа и безопасности.
							</li>
							<li> 
								- <span className='font-bold'> Обнаружение пересечения виртуальной линии: </span> Автоматическое обнаружение пересечения виртуальных линий для контроля перемещения объектов и безопасности.
							</li>
							<li> 
								- <span className='font-bold'> Обнаружение оставленных/пропавших предметов: </span> Автоматическое обнаружение оставленных или пропавших предметов для предотвращения краж и обеспечения безопасности.
							</li>
							<li> 
								- <span className='font-bold'> Анализ поведения: </span> Анализ поведения людей и объектов для выявления подозрительных действий и предотвращения инцидентов.
							</li>
							<li> 
								- <span className='font-bold'> Обнаружение огня/задымленности: </span> Раннее обнаружение огня и задымленности для предотвращения пожаров и обеспечения безопасности.
							</li>
							<li> 
								- <span className='font-bold'> Обнаружение вторжения и выхода из зоны наблюдения: </span> Автоматическое обнаружение вторжения в охраняемую зону и выхода из нее для обеспечения безопасности периметра.
							</li>
							<li> 
								- <span className='font-bold'> Классификация объектов: </span> Автоматическая классификация объектов для более точного контроля и анализа данных.
							</li>
							<li> 
								- <span className='font-bold'> Подсчет очередей: </span> Автоматический подсчет количества людей или объектов в очереди для управления потоком и оптимизации обслуживания.
							</li>
						</ul>
					</div>
					<br />
					<div className='container'>
						<h3 className='font-bold mb-[20px]'>СКУД и охранные системы</h3>
						<p>
						Наша компания предлагает передовые системы контроля доступа (СКУД) и охранные решения, обеспечивающие высокий уровень безопасности и удобства для вашего бизнеса или объекта. Мы предлагаем:
						</p>
						<ul className='list-none mt-[20px]'>
							<li> 
								- <span className='font-bold'> Считывание с карт доступа: </span> Возможность использования карт доступа для контроля и учета доступа сотрудников и посетителей.
							</li>
							<li> 
								- <span className='font-bold'> Использование пароля: </span> Альтернативный метод аутентификации с использованием паролей для доступа к охраняемым зонам.
							</li>
							<li> 
								- <span className='font-bold'> Биометрическая идентификация: </span> Применение передовых технологий биометрии лица или отпечатков пальцев для точной и безопасной идентификации личности.
							</li>
							<li> 
								- <span className='font-bold'> Идентификация регистрационных знаков машин: </span> Автоматическое распознавание и идентификация регистрационных знаков автомобилей с возможностью автоматического открытия и закрытия шлагбаумов или ворот
							</li>
						</ul>
						<p className='mt-[20px]'> Дополнительные опции включают: </p>
						<ul className='list-none'>
							<li> 
								- <span className='font-bold'> Уведомление сотрудников: </span> Возможность отправки уведомлений сотрудникам о событиях, связанных с их доступом или перемещением по объекту.
							</li>
							<li> 
								- <span className='font-bold'> Информация о въездах и выездах VIP-персон: </span> Возможность отслеживания и учета въездов и выездов VIP-персон для обеспечения особого внимания и безопасности.
							</li>
							<li> 
								- <span className='font-bold'> Данные о попытках несанкционированного прохода:  </span> Автоматическое сбор и анализ данных о попытках несанкционированного доступа на охраняемую территорию для оперативного реагирования на возможные угрозы.
							</li>
						</ul>
						<p className='mt-[20px]'>Наши системы СКУД и охранные решения созданы с учетом самых современных технологий и стандартов безопасности, чтобы обеспечить вашему бизнесу или объекту надежную защиту и управление доступом.</p>
					</div>
				</section>
			</div>
			<HomeContent/>
		</>
	)
}

export default NetworkEngineering