import { ContactType } from '../../components/Contact'

export const NAV_LINKS = [
	{ text: 'О компании', url: '/about' },
	{ text: 'Отраслевые решения', url: '/solutions' },
	{ text: 'Услуги и цены', url: '/services_and_prices' },
	{ text: 'Заказчики', url: '/customers' },
	{ text: 'Контакты', url: '/contacts' },
]
export const OUTSOURCING_BLOCK = {
	text_small: 'Аутсорсинг',
	text_title: 'Трансформируйте свой бизнес с помощью наших решений',
	text_subtitle:
		'Мы предлагаем широкий спектр услуг ИТ-аутсорсинга, которые помогут предприятиям оптимизировать операции, снизить затраты и стимулировать рост. Наша команда экспертов будет тесно сотрудничать с вами, чтобы понять ваши уникальные потребности и предложить индивидуальные решения, соответствующие вашим целям.',
	text_subtitle_button: 'Заказать презентацию',
	image_path: '',
}

export const INNOVATIONS_BLOCK = {
	text_small: 'Инновации',
	text_title: 'Мы используем собственные разработки',
	text_subtitle:
		'Наша команда опытных разработчиков применяет передовые технологии и инновационные подходы для достижения решений, которые автоматизируют процессы и повышают эффективность вашего бизнеса',
	text_subtitle_button: 'Заказать презентацию',
	image_path: '',
}

export const SERVICE_BLOCK = {
	text_title: 'Получите комплексные услуги ИТ-аутсорсинга',
	text_subtitle:
		'Наш процесс предоставления услуг ИТ-аутсорсинга прост и эффективен. Сначала мы анализируем ваши требования и создаем индивидуальный план. Затем наша команда экспертов занимается разработкой и внедрением. Наконец, мы обеспечиваем постоянную поддержку и обслуживание для обеспечения бесперебойной работы.',
	cards: [
		{
			image_path: '/',
			title: 'Системное администрирование',
			subtitle:
				'Наши опытные специалисты по системному администрированию готовы обеспечить непрерывную работу ваших рабочих серверов, электронной почты, средой виртуализации. Мы предлагаем гибкие тарифы и индивидуальный подход к каждому клиенту, чтобы дать вам уверенность в надежности вашей IT-инфраструктуры.',
		},
		{
			image_path: '/',
			title: 'Управление сетями передачи данных',
			subtitle:
				'Мы предлагаем комплексное сопровождение и оптимизацию сетевой инфраструктуры вашей компании. Наши специалисты обеспечат надежную работу сети, контроль за безопасностью данных, мониторинг производительности и своевременное устранение любых неполадок.',
		},
		{
			image_path: '/',
			title: 'Комплексная техническая поддержка',
			subtitle:
				'Услуга предоставляет профессиональное обслуживание и консультации по вопросам информационных технологий. Наша команда всегда на связи и оперативно реагирует на запросы клиентов, гарантируя высокий уровень сервиса и удовлетворение потребностей вашего бизнеса.',
		},
	],
}
export const SECURITY_BLOCK = {
	text_title: 'Современные технологии информационной безопасности',
	text_subtitle:
		'Наши сервисы позволяет вашей компании передать всю ответственность за защиту данных профессиональной команде экспертов в области ИБ. Мы обеспечим постоянный мониторинг, анализ уязвимостей, реагирование на инциденты и обучение персонала, чтобы обеспечить комплексную безопасность вашей информации.',
	cards: [
		{
			image_path: '/',
			title: 'Противодействие утечкам информации',
			subtitle:
				'Сервис DLP обеспечивает защиту конфиденциальных данных и информации компании, помогая предотвратить утечки и соблюдать законы о персональных данных.',
		},
		{
			image_path: '/',
			title: 'Управление уязвимостями',
			subtitle:
				'Мы помогаем своевременно обнаружить, классифицировать и устранить уязвимости в ИТ-системах, обеспечивая безопасность бизнеса.',
		},
		{
			image_path: '/',
			title: 'Цифровая криминалистика',
			subtitle:
				'Мы предоставляем экспертную помощь в расследовании киберпреступлений, анализе цифровых следов и обеспечении безопасности информации.',
		},
	],
}

export const TEXT_SECTION_BLOCK = {
	text_small: 'Информационная безопасность',
	text_title: 'Надежные решения информационной безопасности для бизнеса',
	text_content:
		'Повысьте свой уровень безопасности с помощью наших экспертных аутсорсинговых услуг по информационной безопасности. Наша команда сертифицированных профессионалов предлагает комплексные решения для защиты ваших данных и инфраструктуры. Мы обеспечим вас от оценки рисков до реагирования на инциденты. Сосредоточьтесь на своем основном бизнесе, пока мы занимаемся вашей кибербезопасностью',
	button_text: 'Узнать больше',
}

export const FAQ = [
	{
		question: 'Что такое аутсорсинг IT-услуг?',
		answer:
			'ИТ-аутсорсинг — это практика найма внешних поставщиков услуг для выполнения задач и функций, связанных с ИТ.',
	},
	{
		question: 'Какие виды IT-услуг предоставляет ваша компания?',
		answer:
			'Мы предоставляем весь спектр IT-услуг, включая разработку программного обеспечения, веб-разработку, техническую поддержку и консалтинг.',
	},
	{
		question: 'Каковы преимущества аутсорсинга информационной безопасности?',
		answer:
			'Преимущества аутсорсинга ИБ включают экспертность, сокращение затрат, обновление технологий и снижение рисков в области защиты конфидециальных данных.',
	},
	{
		question: 'Входит ли мониторинг серверов и сетей в ваши услуги?',
		answer:
			'Да, мы предоставляем непрерывный контроль и оперативное реагирование на любые сетевые проблемы, включая несанкционированный доступ и изменения конфигурации оборудования.',
	},
	{
		question:
			'Как вы обеспечиваете конфиденциальность клиентской информации?',
		answer:
			'Мы обеспечиваем конфиденциальность клиентской информации через защищенные системы, шифрование данных и обучение сотрудников по вопросам безопасности.',
	},
	{
		question:
			'Какие меры предосторожности использует ваша компания для предотвращения кибератак?',
		answer:
			'Мы используем собственные разработки для мониторинга сетевой активности, сбора событий информационной безопасности и проводим регулярный аудит систем безопасности.',
	},
]

export const SOLUTIONS_CARDS = [
	{
		image_path: '/svg/oil-rig.svg',
		title: 'Нефтегазовое машиностроение',
	},
	{ image_path: '/svg/barrel.svg', title: 'Нефтесервис' },
	{
		image_path: '/svg/bucket-wheel.svg',
		title: 'Горнорудная отрасль',
	},
	{ image_path: '/svg/pipe.svg', title: 'Трубная отрасль' },
]

export const CUSTOMERS_CARDS = [
	{
		image_path: '/svg/Rimera.svg',
		title: 'Rimera',
	},
	{ image_path: '/svg/Bistrickinskaya.svg', title: 'Bistrickinskaya' },
	{
		image_path: '/svg/Cybersteel.svg',
		title: 'Cybersteel',
	},
	{ image_path: '/svg/Pressman.svg', title: 'Pressman' },
]

export const CONTACTS_CARDS = [
	{
		title: 'E-mail',
		subtitle:
			'Для оперативной связи и отправки запросов через электронную почту',
		data: 'info@api-factory.ru',
		type: ContactType.email,
	},
	{
		title: 'Телефон',
		subtitle:
			'Для быстрой связи и обратной связи по вопросам, требующим оперативного решения.',
		data: '8 (495) 999-99-99',
		type: ContactType.phone,
	},
	{
		title: 'Адрес',
		subtitle: 'Для личного обращения или отправки почтовой корреспонденции',
		data: '121205, Российская Федерация, г. Москва, тер. Инновационного центра Сколково, Большой бульвар, д. 40',
		type: ContactType.address,
	},
]
