import { IDictionary } from './Home.interface'

export const services_db: IDictionary = {
	countering_information_leaks: {
		hero_title:
			'Гарантированная конфиденциальность  с помощью сервиса по противодействию утечкам информации',
		section_title: 'Трансформируйте свой бизнес с помощью наших решений',
		section_subtitle:
			'Сервис DLP (Data Loss Prevention) представляет собой набор технологий и методов, направленных на защиту конфиденциальных данных от утечек и несанкционированного доступа. Эта услуга является неотъемлемой частью систем безопасности любой компании, особенно тех, которые работают с большим объемом конфиденциальной информации',
		section_text:
			'<div><p>Основная задача DLP - предотвращение утечек и утраты данных, обеспечение их конфиденциальности и целостности. Это достигается путем отслеживания и контроля передачи, использования и хранения информации на всех устройствах и в сетях компании. DLP-система анализирует данные, идентифицирует потенциальные риски и принимает меры для их минимизации.</p>' +
			'<p> Основные возможности DLP включают: </p>' +
			'<ul>' +
			'<li>Мониторинг трафика: отслеживание передачи данных в реальном времени, определение нарушений политики безопасности и срабатывание автоматических предупреждений.</li>' +
			'<li>Контроль доступа: настройка прав доступа к информации, блокирование несанкционированного доступа и использования данных.</li>' +
			'<li>Шифрование данных: защита информации путем шифрования, что обеспечивает ее безопасность при передаче и хранении.</li>' +
			'<li>Предотвращение утечек: обнаружение и блокирование потенциальных и фактических утечек данных, в том числе через электронную почту, облачные сервисы и USB-накопители.</li>' +
			'<li>Анализ и отчетность: предоставление подробной информации об использовании данных, анализ трендов и рекомендации по улучшению безопасности.</li>' +
			'</ul>' +
			'<p>Реализация системы DLP позволяет компаниям соблюдать законодательные требования по защите данных, минимизировать риски утраты конфиденциальной информации и предотвращать утечки, которые могут привести к финансовым потерям и утрате репутации. DLP способствует улучшению управления безопасностью, повышению производительности сотрудников и снижению затрат на решение проблем, связанных с утратой данных.</p>' +
			'<p>Эффективность DLP зависит от правильного подхода к выбору технологий, настройке системы под уникальные потребности компании и обучению сотрудников в области безопасности данных. Правильно сконфигурированная и грамотно использованная DLP-система способна стать надежным щитом для конфиденциальной информации и обеспечить компании защиту на всех уровнях.</p>' +
			'<p>Если вы заинтересованы в внедрении DLP в свою компанию, обратитесь к специалистам нашей компании. Мы предоставляем услуги по выбору, установке и настройке систем DLP, обучению персонала и поддержке системы на всех этапах ее использования. Обеспечьте защиту своей информации с помощью DLP и спокойно сосредоточьтесь на развитии своего бизнеса!</p></div>',
		section_imagePath: '/',
	},
	incident_management: {
		hero_title:
			'Комплексный подход к реагированию на инциденты для надежной защиты вашей информации',
		section_title: 'Трансформируйте свой бизнес с помощью наших решений',
		section_subtitle:
			'Наша компания предлагает услуги по управлению инцидентами, помогая защитить ваш бизнес от различных угроз и атак. Мы специализируемся на обработке событий безопасности, выявлении инцидентов информационной безопасности и эффективной реакции на них.',
		section_text:
			'<div><p>"Управление инцидентами" - это стратегический подход к обеспечению безопасности и непрерывности бизнеса. Эта услуга позволяет компаниям эффективно реагировать на различные инциденты, такие как кибератаки, технические сбои или иные чрезвычайные ситуации, которые могут угрожать работоспособности организации.</p>' +
			'<p>Наша компания предлагает вам услугу "Управление инцидентами", которая включает в себя:</p>' +
			'<ul>' +
			'<li>Анализ событий безопасности и выявление инцидентов ИБ. Мы осуществляем постоянный мониторинг событий безопасности для своевременного выявления потенциальных угроз и инцидентов информационной безопасности. Наша команда опытных специалистов проведет детальный анализ событий, чтобы обеспечить безопасность вашей информации.</li>' +
			'<li>Реагирование на выявленные инциденты ИБ. Мы гарантируем оперативное реагирование на выявленные инциденты информационной безопасности. Наши эксперты немедленно приступают к локализации инцидентов и разрабатывают эффективные рекомендации по предотвращению повторных инцидентов. Мы предлагаем комплексный подход к решению проблем безопасности вашей информации.</li>' +
			'<li>Экстренное реагирование на инциденты ИБ. Наша команда специалистов готова реагировать на инциденты информационной безопасности незамедлительно, даже без прямого подключения к системе управления событиями безопасности. Мы предоставляем экстренную поддержку и помощь в решении критических ситуаций, чтобы минимизировать ущерб от утечек информации и других угроз.</li>' +
			'</ul>' +
			'<p>Мы гарантируем профессиональный и эффективный подход к управлению инцидентами информационной безопасности, который поможет вам обезопасить ваш бизнес от потенциальных угроз. С нами ваша информация всегда будет в надежных руках.</p></div>',
		section_imagePath: '/',
	},
	vulnerability_management: {
		hero_title:
			'Обнаружение и устранение уязвимостей ваших систем для защиты от киберугроз',
		section_title: 'Трансформируйте свой бизнес с помощью наших решений',
		section_subtitle:
			'Уникальный сервис по управлению уязвимостями информационной безопасности поможет вам эффективно защитить вашу компанию от киберугроз. Наши эксперты оперативно выявляют и устраняют уязвимости, обеспечивая надежную защиту вашей информации',
		section_text:
			'<div><p>Наша компания предлагает услугу по управлению уязвимостями в информационной инфраструктуре, чтобы обеспечить безопасность вашего бизнеса. Эксперты по безопасности данные не только идентифицируют и устраняют уязвимости, но и регулярно мониторят состояние безопасности и предоставляют рекомендации по их улучшению. Аутсорсинг такой ключевой услуги обеспечивает компаниям эффективное и профессиональное управление информационной безопасностью, освобождая их от необходимости создавать собственные отделы по безопасности.</p>' +
			'<p>Основные задачи услуги:</p>' +
			'<ul>' +
			'<li>Выявление и анализ уязвимостей: Мы профессионально анализируем вашу информационную инфраструктуру для выявления потенциальных уязвимостей и оценки рисков.</li>' +
			'<li>Инвентаризация информационных активов: Мы составляем полный список ваших информационных активов для более эффективного контроля безопасности.</li>' +
			'<li>Подготовка рекомендаций по устранению уязвимостей: Мы предоставляем периодические рекомендации и конкретные меры по устранению обнаруженных уязвимостей.</li>' +
			'<li>Взаимодействие с ответственными за ИТ инфраструктуру: Мы сотрудничаем с вашей ИТ-командой для своевременного и качественного устранения выявленных уязвимостей.</li>' +
			'<li>Аудит безопасности сервисов в Интернете: Мы проводим проверку безопасности ваших сервисов, доступных в сети Интернет, для исключения возможных угроз.</li>' +
			'<li>Тестирование на «слабость» паролей: Мы регулярно проводим тестирование паролей для выявления слабых точек и рекомендации по улучшению безопасности.</li>' +
			'<li>Аудит безопасности Active Directory: Мы проверяем службу каталогов Active Directory на наличие уязвимостей и даем рекомендации по их устранению.</li>' +
			'<li>Анализ доступа к информационным активам: Мы анализируем возможные угрозы удаленного доступа к информационным активам и предлагаем меры по их предотвращению.</li>' +
			'<li>Анализ несанкционированного ПО: Мы проводим периодический анализ установки и использования несанкционированного программного обеспечения для минимизации рисков.</li>' +
			'</ul>' +
			'<p>Каждый этап выполнения нашей услуги по управлению уязвимостями выполняется квалифицированными специалистами, чтобы гарантировать надежную защиту вашей информационной инфраструктуры.</p></div>',
		section_imagePath: '/',
	},
	exchange_of_confidential_information: {
		hero_title: 'Безопасное и удобное хранилище для обмена конфиденциальными данными  в онлайн режиме',
		section_title: 'Трансформируйте свой бизнес с помощью наших решений',
		section_subtitle: 'Virtual Data Room (VDR) - это безопасная онлайн-платформа для хранения и обмена конфиденциальными данными и документами между сторонами во время сделок, аудитов, слияний и поглощений. VDR обеспечивает защиту информации, аудит доступа и возможность управления правами пользователей.',
		section_text:
			'<div><p>Предоставление доступа к сервису Virtual Data Room (VDR) - это один из ключевых аспектов услуги хранения и обмена конфиденциальной информацией, который обеспечивает удобную и безопасную работу с важными данными. Virtual Data Room представляет собой виртуальное пространство, где пользователи могут хранить, просматривать, обмениваться и управлять конфиденциальными документами.</p>' +
			'<p>Для того чтобы обеспечить максимальную эффективность и безопасность доступа к сервису Virtual Data Room, наша компания предлагает следующий процесс предоставления доступа:</p>' +
			'<ul>' +
			'<li>Регистрация и аутентификация пользователей. Первым шагом для получения доступа к Virtual Data Room является процедура регистрации, где пользователи создают свои учетные записи. Важным аспектом данного этапа является подтверждение личности пользователей и аутентификация их данных для обеспечения безопасности.</li>' +
			'<li>Назначение прав доступа. После завершения процедуры регистрации пользователю назначаются соответствующие права доступа в зависимости от его роли и функций в рамках работы с конфиденциальными данными. Данная практика позволяет ограничивать доступ к определенным документам или функциям виртуального помещения.</li>' +
			'<li>Управление пользователями и аудит доступа. Наш сервис предоставляет возможность администраторам контролировать и управлять пользователями, изменять их права доступа и проводить аудит использования сервиса. Это помогает поддерживать порядок и обеспечивать безопасность конфиденциальной информации.</li>' +
			'<li>Шифрование данных и безопасность. Для защиты конфиденциальной информации в Virtual Data Room используются современные технологии шифрования данных, обеспечивающие их надежную защиту от несанкционированного доступа и утечек.</li>' +
			'<li>Мониторинг и обновление безопасности. Наша компания постоянно следит за обновлениями в области кибербезопасности и мониторит состояние безопасности Virtual Data Room, регулярно внедряя новые меры для предотвращения угроз и повышения защиты данных.</li>' +
			'</ul>' +
			'<p>Предоставление доступа к сервису Virtual Data Room является важным этапом в работе с конфиденциальной информацией, и наша компания уделяет особое внимание обеспечению безопасности, удобства использования и эффективности данной услуги. Мы гарантируем, что ваша конфиденциальная информация будет защищена и доступна только авторизованным пользователям с соответствующими правами доступа.</p></div>',
		section_imagePath: '/',
	},
	digital_forensics: {
		hero_title: 'Специализированные услуги по обнаружению и анализу цифровых угроз и преступлений.',
		section_title: 'Оперативное расследование онлайн преступлений',
		section_subtitle: 'Услуга цифровой криминалистики включает изучение цифровых устройств для обнаружения преступлений. Специалисты проводят анализ данных, извлекают информацию и помогают в раскрытии преступлений с использованием технологий и методов детективной работы.',
		section_text:
			'<div><p>Цифровая криминалистика — это специализированное направление в сфере информационной безопасности, которое специалисты охватывают широкий спектр задач в области анализа и расследования компьютерных преступлений и инцидентов. Наша компания предлагает профессиональные услуги в области цифровой криминалистики, оказывая полный спектр поддержки и консультирования в следующих ключевых областях:</p>' +
			'<ul>' +
			'<li>Сопровождение внутренних расследований: Наша команда квалифицированных специалистов предоставляет полное сопровождение внутренних расследований компьютерных инцидентов. Мы осуществляем комплекс мероприятий по выявлению, сбору, анализу и предотвращению цифровых угроз, обеспечивая ваше предприятие защитой от внутренних и внешних угроз.</li>' +
			'<li>Консультации подразделений служб безопасности в части расследования инцидентов: Наши опытные специалисты предлагают консультации и поддержку подразделениям служб безопасности вашей компании в вопросах расследования компьютерных инцидентов. Мы поможем вашей команде разобраться с сложными и нестандартными ситуациями, предоставив профессиональное видение и рекомендации по действиям в критических ситуациях.</li>' +
			'<li>Подготовка справок и заключений по результатам расследования инцидентов: Наши эксперты готовы предоставить подробные справки и заключения на основе результатов проведенного расследования цифровых инцидентов. Мы осуществляем анализ найденных фактов, выдающийся подробный отчет, который поможет вашей компании принять необходимые меры по устранению уязвимостей и предотвращению будущих инцидентов.</li>' +
			'</ul>' +
			'<p>Наша компания гарантирует профессионализм, конфиденциальность и эффективность в решении задач цифровой криминалистики. С нами ваш бизнес получит надежную защиту, обеспечивающую бесперебойную работу и безопасность информационных систем. Выбирая нас, вы выбираете качество и надежность в сфере цифровой безопасности.</p></div>',
		section_imagePath: '/',
	},
	technical_support: {
		hero_title: 'Техническая поддержка: надежное решение для бесперебойного функционирования ваших систем',
		section_title: 'Отдайте заботы профессионалам и сфокусируйтесь на бизнесе',
		section_subtitle: 'Эффективная техническая поддержка 24/7 для вашего бизнеса. Надежные специалисты, быстрое реагирование на проблемы и высокий уровень обслуживания. Оптимизируйте затраты и повысьте производительность с нашими услугами аутсорсинга техподдержки.',
		section_text:
			'<div><p>В современном цифровом мире бесперебойное функционирование технологических систем имеет решающее значение для успеха любого предприятия. Однако управление и обслуживание сложной ИТ-инфраструктуры может отнимать много времени и ресурсов. Аутсорсинг услуг технической поддержки предоставляет предприятиям эффективное и экономичное решение для обеспечения надежной работы их систем.</p>' +
			'<p>Аутсорсинг технической поддержки предлагает предприятиям ряд преимуществ, в том числе:</p>' +
			'<ul>' +
			'<li><strong>Снижение затрат:</strong> Аутсорсинг может значительно сократить эксплуатационные расходы, устраняя необходимость в содержании собственного ИТ-персонала.</li>' +
			'<li><strong>Повышение эффективности:</strong> Специализированные поставщики услуг технической поддержки обладают обширными знаниями и опытом, обеспечивая более эффективное обслуживание.</li>' +
			'<li><strong>Сокращение времени простоя:</strong> Проактивный мониторинг и быстрое реагирование на проблемы могут минимизировать время простоя, гарантируя бесперебойное функционирование систем.</li>' +
			'<li><strong>Повышение безопасности:</strong> Поставщики услуг технической поддержки часто используют передовые технологии и лучшие практики безопасности для защиты ИТ-систем от киберугроз.</li>' +
			'<li><strong>Улучшенный фокус:</strong> Аутсорсинг технической поддержки позволяет предприятиям сосредоточиться на своих основных компетенциях и стратегических инициативах.</li>' +
			'</ul>' +
			'<p>Мы гарантируем высокую отзывчивость, надежность и конфиденциальность в рамках нашего сотрудничества, чтобы вы могли сосредоточиться на развитии своего бизнеса, оставив технические вопросы нашей компетентной команде. Обратитесь к нам, и мы поможем вам оптимизировать процессы, повысить производительность и улучшить качество обслуживания вашей компании.</p></div>',
		section_imagePath: '/',
	},
	system_administration: {
		hero_title: 'Профессиональное системное администрирование для оптимизации вашей инфраструктуры.',
		section_title: 'Профессиональные услуги аутсорсинга для вашей инфраструктуры',
		section_subtitle: 'Наши опытные специалисты готовы взять на себя управление вашими серверами, сетями, базами данных, облачными ресурсами и другими системами, гарантируя их бесперебойную работу и безопасность.',
		section_text:
			'<div><p>Наша компания предлагает высококвалифицированные услуги системного администрирования, которые помогут вам эффективно управлять вашей IT-инфраструктурой. Работая с нами, вы можете быть уверены в надежности, безопасности и производительности вашей сети.</p>' +
			'<ul>' +
			'<li><strong>Экспертное знание:</strong> Наши специалисты обладают глубокими знаниями и опытом в области системного администрирования, что позволяет обеспечить стабильную работу вашей инфраструктуры.</li>' +
			'<li><strong>Индивидуальный подход:</strong> Мы разрабатываем индивидуальные стратегии администрирования, учитывая особенности вашего бизнеса и потребности.</li>' +
			'<li><strong>Высокая доступность:</strong> Мы гарантируем быструю реакцию на любые проблемы и неполадки, обеспечивая бесперебойную работу вашей сети.</li>' +
			'<li><strong>Безопасность данных:</strong> Мы обеспечиваем надежную защиту ваших данных и информации от утечек и несанкционированного доступа.</li>' +
			'<li><strong>Экономия ресурсов:</strong> Сотрудничество с нами позволит вам сэкономить время и ресурсы, аутсорсинг администрирования выгоден с финансовой точки зрения.</li>' +
			'<li><strong>Постоянная мониторинг </strong>и обновления: Мы следим за актуальностью вашей инфраструктуры, проводим регулярные обновления и обслуживание систем.</li>' +
			'<li><strong>Профессиональная поддержка:</strong> Наша команда готова ответить на ваши вопросы и оказать помощь в любое время суток.</li>' +
			'<li><strong>Гибкие условия:</strong> Мы предлагаем гибкие условия сотрудничества, адаптируемые под потребности вашего бизнеса.</li>' +
			'</ul>' +
			'<p>С нами ваша IT-инфраструктура будет работать стабильно, безопасно и эффективно. Обратитесь к нам сегодня и доверьте нам заботу о вашей сети!</p></div>',
		section_imagePath: '/',
	},
	management_of_data_transmission_networks: {
		hero_title: 'Качественное аутсорсинговое управление сетями передачи данных.',
		section_title: 'Эффективное управление сетями передачи данных',
		section_subtitle: 'Надежность, эффективность и безопасность - наши приоритеты. Мы обеспечиваем постоянный мониторинг, техническую поддержку и оперативное реагирование на проблемы. Доверьте нам вашу сеть для бесперебойной работы вашего бизнеса.',
		section_text:
			'<div><p>Услуга "Управление сетями передачи данных" предлагает комплексный подход к эффективной организации и обслуживанию сетей передачи данных вашей компании. Наша команда опытных специалистов гарантирует надежную работу вашей инфраструктуры, обеспечивая высокую производительность и безопасность сетевых систем.</p>' +
			'<p>Что в себя включает услуга:</p>'+
			'<ul style="list-style: decimal">' +
			'<li>Мониторинг и анализ сети 24/7.</li>' +
			'<li>Настройка и обновление аппаратного и программного обеспечения.</li>' +
			'<li>Планирование и реализация резервного копирования данных.</li>' +
			'<li>Обеспечение безопасности сети и защита от киберугроз.</li>' +
			'<li>Поддержка пользователей и консультации специалистов.</li>' +
			'<li>Оптимизация сетевых процессов и ресурсов.</li>' +
			'</ul>' +
			'<p>Преимущества аутсорсинга управления сетями передачи данных:</p>'+
			'<ul>' +
			'<li><strong>Экспертность:</strong> Команда профессионалов с многолетним опытом работы в области управления сетями передачи данных.</li>' +
			'<li><strong>Индивидуальный подход:</strong> Учитываем особенности вашего бизнеса для наиболее эффективного управления сетью.</li>' +
			'<li><strong>Надежность:</strong> Гарантированное обслуживание и оперативное реагирование на любые проблемы в сети.</li>' +
			'<li><strong>Снижение затрат:</strong> Оптимизация ресурсов и процессов для экономии времени и денежных средств.</li>' +
			'<li><strong>Круглосуточная поддержка:</strong> Готовы помочь в любое время суток, чтобы обеспечить бесперебойную работу вашей сети.</li>' +
			'</ul>' +
			'<p>Обратившись к нам, вы получите надежного партнера в области управления сетью передачи данных, который поможет вам сосредоточиться на бизнес-задачах, оставив заботы по обслуживанию и развитию сети нашей компетентной команде.</p></div>',
		section_imagePath: '/',
	},
	server_hardware_management: {
		hero_title: 'Эффективное управление серверами для безопасности и надежности вашего бизнеса.',
		section_title: 'Решения по управлению серверами от экспертов',
		section_subtitle: 'Мы обеспечим бесперебойную работу серверов, мониторинг, оптимизацию, безопасность, техподдержку и масштабирование вашей инфраструктуры. Фокусируйтесь на бизнесе, доверьте нам заботу о серверах.',
		section_text:
			'<div><p>Управление серверным оборудованием - это ключевой аспект эффективного функционирования компьютерных систем. Наша компания предлагает широкий спектр услуг по аутсорсингу управления серверным оборудованием, обеспечивая надежную работу вашей инфраструктуры. Наша команда профессионалов готова обеспечить бесперебойную работу ваших серверов, следя за их производительностью и безопасностью.</p>' +
			'<p>Наши услуги по управлению серверным оборудованием включают:</p>'+
			'<ul style="list-style: decimal">' +
			'<li><strong>Мониторинг и анализ производительности серверов:</strong> постоянное отслеживание работы серверов, выявление узких мест и оптимизация производительности.</li>' +
			'<li><strong>Резервное копирование данных:</strong> создание регулярных резервных копий для обеспечения сохранности информации и быстрой восстановления в случае сбоев.</li>' +
			'<li><strong>Обновление и патчинг серверного оборудования:</strong> установка актуальных обновлений и патчей для обеспечения безопасности и стабильной работы серверов.</li>' +
			'<li><strong>Управление безопасностью серверов:</strong> мониторинг угроз, установка и настройка антивирусного ПО, брандмауэров и других средств защиты.</li>' +
			'<li><strong>Оптимизация ресурсов серверов:</strong> настройка серверного оборудования для оптимального использования ресурсов и снижения нагрузки.</li>' +
			'<li><strong>24/7 техническая поддержка:</strong> круглосуточное реагирование на проблемы и инциденты, оперативное устранение неполадок.</li>' +
			'<li><strong>Масштабирование инфраструктуры:</strong> планирование и реализация процессов масштабирования серверов в соответствии с растущими потребностями вашего бизнеса.</li>' +
			'<li><strong>Служба поддержки пользователей:</strong> консультации и помощь пользователям по вопросам, связанным с серверным оборудованием.</li>' +
			'</ul>' +
			'<p>Доверьте управление серверным оборудованием профессионалам и сосредоточьтесь на развитии вашего бизнеса. Наша компания гарантирует надежность, безопасность и эффективность работы ваших серверов, обеспечивая бесперебойную работу вашей IT-инфраструктуры.</p></div>',
		section_imagePath: '/',
	},
}
