interface IDictionary {
	[key: string]: any
}

export const services_db: IDictionary = {
	countering_information_leaks: {
		hero_title:
			'Гарантированная конфиденциальность  с помощью сервиса по противодействию утечкам информации',
		section_title: 'Трансформируйте свой бизнес с помощью наших решений',
		section_subtitle:
			'Сервис DLP (Data Loss Prevention) представляет собой набор технологий и методов, направленных на защиту конфиденциальных данных от утечек и несанкционированного доступа. Эта услуга является неотъемлемой частью систем безопасности любой компании, особенно тех, которые работают с большим объемом конфиденциальной информации',
		section_text:
			'<div> <p>Основная задача DLP - предотвращение утечек и утраты данных, обеспечение их конфиденциальности и целостности. Это достигается путем отслеживания и контроля передачи, использования и хранения информации на всех устройствах и в сетях компании. DLP-система анализирует данные, идентифицирует потенциальные риски и принимает меры для их минимизации.</p>' +
			'<p>Основные возможности DLP включают:</p>' +
			'<ul><li>Мониторинг трафика: отслеживание передачи данных в реальном времени, определение нарушений политики безопасности и срабатывание автоматических предупреждений.</li>' +
			'<li>Контроль доступа: настройка прав доступа к информации, блокирование несанкционированного доступа и использования данных.</li>' +
			'<li>Шифрование данных: защита информации путем шифрования, что обеспечивает ее безопасность при передаче и хранении.</li>' +
			'<li>Предотвращение утечек: обнаружение и блокирование потенциальных и фактических утечек данных, в том числе через электронную почту, облачные сервисы и USB-накопители.</li>' +
			'<li>Анализ и отчетность: предоставление подробной информации об использовании данных, анализ трендов и рекомендации по улучшению безопасности.</li></ul>' +
			'<p>Реализация системы DLP позволяет компаниям соблюдать законодательные требования по защите данных, минимизировать риски утраты конфиденциальной информации и предотвращать утечки, которые могут привести к финансовым потерям и утрате репутации. DLP способствует улучшению управления безопасностью, повышению производительности сотрудников и снижению затрат на решение проблем, связанных с утратой данных.</p>' +
			'<p>Эффективность DLP зависит от правильного подхода к выбору технологий, настройке системы под уникальные потребности компании и обучению сотрудников в области безопасности данных. Правильно сконфигурированная и грамотно использованная DLP-система способна стать надежным щитом для конфиденциальной информации и обеспечить компании защиту на всех уровнях.</p>' +
			'<p>Если вы заинтересованы в внедрении DLP в свою компанию, обратитесь к специалистам нашей компании. Мы предоставляем услуги по выбору, установке и настройке систем DLP, обучению персонала и поддержке системы на всех этапах ее использования. Обеспечьте защиту своей информации с помощью DLP и спокойно сосредоточьтесь на развитии своего бизнеса!</p></div>',
		section_imagePath: '/',
	},
}
