import { IDictionary } from './Services.interface'

export const services_db: IDictionary = {
	information_security_management: {
		hero_title:
			'Безопасность Ваших информационных активов',
		section_title: 'Трансформируйте свой бизнес с помощью наших решений',
		section_subtitle:
			'Сервис DLP (Data Loss Prevention) представляет собой набор технологий и методов, направленных на защиту конфиденциальных данных от утечек и несанкционированного доступа. Эта услуга является неотъемлемой частью систем безопасности любой компании, особенно тех, которые работают с большим объемом конфиденциальной информации',
		section_text:
			'<div><p>Основная задача DLP - предотвращение утечек и утраты данных, обеспечение их конфиденциальности и целостности. Это достигается путем отслеживания и контроля передачи, использования и хранения информации на всех устройствах и в сетях компании. DLP-система анализирует данные, идентифицирует потенциальные риски и принимает меры для их минимизации.</p>' +
			'<p> Основные возможности DLP включают: </p>' +
			'<ul>' +
			'<li>Мониторинг трафика: отслеживание передачи данных в реальном времени, определение нарушений политики безопасности и срабатывание автоматических предупреждений.</li>' +
			'<li>Контроль доступа: настройка прав доступа к информации, блокирование несанкционированного доступа и использования данных.</li>' +
			'<li>Шифрование данных: защита информации путем шифрования, что обеспечивает ее безопасность при передаче и хранении.</li>' +
			'<li>Предотвращение утечек: обнаружение и блокирование потенциальных и фактических утечек данных, в том числе через электронную почту, облачные сервисы и USB-накопители.</li>' +
			'<li>Анализ и отчетность: предоставление подробной информации об использовании данных, анализ трендов и рекомендации по улучшению безопасности.</li>' +
			'</ul>' +
			'<p>Реализация системы DLP позволяет компаниям соблюдать законодательные требования по защите данных, минимизировать риски утраты конфиденциальной информации и предотвращать утечки, которые могут привести к финансовым потерям и утрате репутации. DLP способствует улучшению управления безопасностью, повышению производительности сотрудников и снижению затрат на решение проблем, связанных с утратой данных.</p>' +
			'<p>Эффективность DLP зависит от правильного подхода к выбору технологий, настройке системы под уникальные потребности компании и обучению сотрудников в области безопасности данных. Правильно сконфигурированная и грамотно использованная DLP-система способна стать надежным щитом для конфиденциальной информации и обеспечить компании защиту на всех уровнях.</p>' +
			'<p>Если вы заинтересованы в внедрении DLP в свою компанию, обратитесь к специалистам нашей компании. Мы предоставляем услуги по выбору, установке и настройке систем DLP, обучению персонала и поддержке системы на всех этапах ее использования. Обеспечьте защиту своей информации с помощью DLP и спокойно сосредоточьтесь на развитии своего бизнеса!</p></div>',
		section_imagePath: '/',
	},
	it_infrastructure_management: {
		hero_title:
			'Современные подходы к управлению ИТ-инфраструктурой: наши услуги для вашего успеха',
		section_title: 'Трансформируйте свой бизнес с помощью наших решений',
		section_subtitle:
			'Наша компания предлагает услуги по управлению инцидентами, помогая защитить ваш бизнес от различных угроз и атак. Мы специализируемся на обработке событий безопасности, выявлении инцидентов информационной безопасности и эффективной реакции на них.',
		section_text:
			'<div><p>"Управление инцидентами" - это стратегический подход к обеспечению безопасности и непрерывности бизнеса. Эта услуга позволяет компаниям эффективно реагировать на различные инциденты, такие как кибератаки, технические сбои или иные чрезвычайные ситуации, которые могут угрожать работоспособности организации.</p>' +
			'<p>Наша компания предлагает вам услугу "Управление инцидентами", которая включает в себя:</p>' +
			'<ul>' +
			'<li>Анализ событий безопасности и выявление инцидентов ИБ. Мы осуществляем постоянный мониторинг событий безопасности для своевременного выявления потенциальных угроз и инцидентов информационной безопасности. Наша команда опытных специалистов проведет детальный анализ событий, чтобы обеспечить безопасность вашей информации.</li>' +
			'<li>Реагирование на выявленные инциденты ИБ. Мы гарантируем оперативное реагирование на выявленные инциденты информационной безопасности. Наши эксперты немедленно приступают к локализации инцидентов и разрабатывают эффективные рекомендации по предотвращению повторных инцидентов. Мы предлагаем комплексный подход к решению проблем безопасности вашей информации.</li>' +
			'<li>Экстренное реагирование на инциденты ИБ. Наша команда специалистов готова реагировать на инциденты информационной безопасности незамедлительно, даже без прямого подключения к системе управления событиями безопасности. Мы предоставляем экстренную поддержку и помощь в решении критических ситуаций, чтобы минимизировать ущерб от утечек информации и других угроз.</li>' +
			'</ul>' +
			'<p>Мы гарантируем профессиональный и эффективный подход к управлению инцидентами информационной безопасности, который поможет вам обезопасить ваш бизнес от потенциальных угроз. С нами ваша информация всегда будет в надежных руках.</p></div>',
		section_imagePath: '/',
	},
	communication_network_engineering: {
		hero_title:
			'Инжиниринг: Комплексные Решения для Сетей Связи и Безопасности',
		section_title: 'Трансформируйте свой бизнес с помощью наших решений',
		section_subtitle:
			'Проектирование, поставка оборудования, строительство и пуско-наладка сетей связи любого уровня, от офиса до предприятия.  Поставляем, устанавливаем активное сетевое оборудования в рамках создания структурированных кабельных сетей (СКС). Мы сформируем пакет решений под конкретную ситуацию.',
		section_text:
			'<div>'+
			'<p> - Монтаж слаботочных систем; </p>' +
			'<p> - Установка систем охранного теленаблюдения с применением ИИ; </p>' +
			'<p> - Монтаж систем связи и бесшовной сети Wi-Fi; </p>' +
			'<p> - Системы контроля и управления доступом; </p>' +
			'<p> Основные задачи услуги: </p>' +
			'<ul>' +
			'<li>Мы обеспечиваем надежную защиту от физического вторжения и информационный комфорт для Вашей личной и деловой жизни.</li>' +
			'<li>Установка системы видеонаблюдения ограничит доступ посторонних, предотвратит потерю имущества и зафиксирует совершенные правонарушения.</li>' +
			'<li>Принципы нашей компании – инновационные технологичные решения, доступнаяцена и профессиональное исполнение в профессиональное исполнение в сжатые сроки.</li>' +
			'</ul>' +
			'<h3> Видеонаблюдение </h3>' + 
			'<p> Возможность дистанционного просмотра происходящего из любой точки земного шара.Возможность хранение данных в облачных сервисах нашей компании. Неограниченная масштабируемость. </p>' +
			'<p> Проектирование, поставка, монтаж аналоговых и цифровых систем видеонаблюдения наблюдения любой сложности с интеллектуальными функциями: </p>' +
			'<p> - распознавания лиц </p>' +
			'<p> - распознавания номеров авто </p>' +
			'<p> - обнаружение пересечения виртуальной линии </p>' +
			'<p> - обнаружение оставленных/пропавших предметов </p>' +
			'<p> - анализ поведения </p>' +
			'<p> - обнаружение огня/задымленности </p>' +
			'<p> - обнаружение вторжения в зону наблюдения и выхода из нее </p>' +
			'<p> - классификация объектов</p>' +
			'<p> - подсчет очередей </p>' +
			'<h3> СКУД и охранные системы </h3>' + 
			'<p> Реализация и установка систем контроля доступа и охранной сигнализации. </p>' +
			'<p> Мы предлагаем программно-аппаратное обеспечение для автоматического управления доступом на вашем предприятии, офисе, объекте. </p>' +
			'<p> Компания может поставить и смонтировать оборудование СКУД любой сложности с опцией идентификации по биометрии лица или отпечаткам пальца, а также систему распознавания регистрационных знаков автомобилей.</p>' +
			'<p> Идентификация работает по следующим алгоритмам: </p>' +
			'<ul>' +
			'<li> считывание с карт доступа; </li>' +
			'<li> использование пароля; </li>' +
			'<li> по биометрии лица или отпечаткам пальцев; </li>' +
			'<li> идентификация регистрационных знаков машин с автоматическим открытием/закрытием шлагбаума/ворот; </li>' +
			'</ul>' +
			'<p> Для обеспечения безопасности на парковках и приватных зонах со шлагбаумом по запросу возможны следующие опции: </p>' +
			'<ul>' +
			'<li> уведомление сотрудников; </li>' +
			'<li> информация о въездах и выездах VIP-персон; </li>' +
			'<li> данные о попытках несанкционированного прохода на охраняемую территорию; </li>' +
			'</ul>' +
			'<p> Безопасность на объекте осуществляется путем сбора и анализа статистики по несанкционированным проникновениям. Детализация нарушений позволит  выявить уязвимые места и вовремя принять необходимые меры. При монтаже оборудования возможна интеграция с существующими системами безопасности. </p>' +
			'</div>',
		section_imagePath: '/',
	},
}
